calcurse
cowsay
discord
enchant
exfat-utils
feh
firefox
flameshot
fortune-mod
git
btop
i3blocks
i3status
kitty
libreoffice-still
light
lua
mpv
ncdu
neofetch
nomacs
ntfs-3g
obsidian
opendesktop-fonts
otf-ipafont
pdftricks
picom
qbittorrent
ranger
rofi
speedcrunch
thefuck
tk
ttc-iosevka
ttf-arphic-ukai
ttf-arphic-uming
ttf-baekmuk
ttf-font-awesome
ttf-hannom
ttf-sazanami
unrar
unzip
vim
virtualbox
virtualbox-guest-iso
virtualbox-guest-utils
xclip
zip
